[
  {
    "Category": "Environmental",
    "Dataset": "Aqueduct 3.0",
    "Description": "This dataset updates the Aqueduct™ water risk framework, in which we combine 13 water risk indicators—including quantity, quality, and reputational risks—into a composite overall water risk score.\n\nThis database and the Aqueduct tools enable comparison of water-related risks across large geographies to identify regions or assets deserving of closer attention. Aqueduct 3.0 introduces an updated water risk framework and new and improved indicators. It also features different hydrological sub-basins. We introduce indicators based on a new hydrological model that now features (1) integrated water supply and demand, (2) surface water and groundwater modeling, (3) higher spatial resolution, and (4) a monthly time series that enables the provision of monthly scores for selected indicators.\n\nKey elements of Aqueduct, such as overall water risk, cannot be directly measured and therefore are not validated. Aqueduct remains primarily a prioritization tool and should be augmented by local and regional deep dives.",
    "Notes": "",
    "Recent Year": 2019,
    "Starting Year": "",
    "Source": "World Resources Institute",
    "URL": "https://www.wri.org/aqueduct",
    "RangeMin": 0,
    "RangeMax": 5,
    "License": "CC BY-4.0",
    "Source Text": "Source: WRI Aqueduct, accessed on [insert date]” with a link, if possible, to aqueduct.wri.org."
  },
  {
    "Category": "Environmental",
    "Dataset": "Ecological Footprint",
    "Description": "The Ecological Footprint measures how much area of biologically productive land and water an individual, population or activity requires to produce all the resources it consumes and to absorb the waste it generates, using prevailing technology and resource management practices. The Ecological Footprint is usually measured in global hectares. Because trade is global, an individual or country’s Footprint includes land or sea from all over the world.",
    "Notes": "",
    "Recent Year": 2018,
    "Starting Year": 1961,
    "Source": "Global Footprint Network",
    "URL": "https://www.footprintnetwork.org/",
    "RangeMin": 0,
    "RangeMax": "",
    "License": "CC BY-SA 4.0",
    "Source Text": "Footprint Data Foundation, York University Ecological Footprint \nInitiative, and Global Footprint Network: National Footprint and \nBiocapacity Accounts, 2022 edition. Available online at \nhttps://data.footprintnetwork.org"
  },
  {
    "Category": "Environmental",
    "Dataset": "Environmental Performance Index",
    "Description": "The Environmental Performance Index (EPI) provides a data-driven summary of the state of sustainability around the world. Using 40 outcome-oriented indicators across 11 issue categories, the EPI ranks 180 countries on climate change performance, environmental health, and ecosystem vitality. These indicators provide a gauge at a national scale of how close countries are to established environmental policy targets. The resulting scorecard highlights leaders and laggards in environmental sustainability and provides practical guidance for countries that aspire to accelerate their policy agendas. The EPI is produced by the Yale Center for Environmental Law & Policy and the Center for International Earth Science Information Network at Columbia University with support from their international data partners.",
    "Notes": "",
    "Recent Year": 2022,
    "Starting Year": 2006,
    "Source": "Yale University",
    "URL": "https://epi.yale.edu/",
    "RangeMin": 0,
    "RangeMax": 100,
    "License": "CC BY-NC-SA 4.0",
    "Source Text": "Wolf, M. J., Emerson, J. W., Esty, D. C., de Sherbinin, A., Wendling, Z. A., et al. (2022). 2022 Environmental Performance Index. New Haven, CT: Yale Center for Environmental Law & Policy. epi.yale.edu"
  },
  {
    "Category": "Environmental",
    "Dataset": "ND-GAIN",
    "Description": "The ND-GAIN Country Index summarizes a country's vulnerability to climate change and other global challenges in combination with its readiness to improve resilience. It aims to help governments, businesses and communities better prioritize investments for a more efficient response to the immediate global challenges ahead.",
    "Notes": "",
    "Recent Year": 2020,
    "Starting Year": 1995,
    "Source": "University of Notre Dame",
    "URL": "https://gain.nd.edu/",
    "RangeMin": 0,
    "RangeMax": 100,
    "License": "Free",
    "Source Text": ""
  },
  {
    "Category": "Environmental",
    "Dataset": "World Risk Indicators",
    "Description": "The WorldRiskIndex indicates the disaster risk from extreme natural events and negative climate change impacts for 193 countries in the world. It is calculated per country as the geometric mean of exposure and vulnerability. Exposure represents  the extent to which populations are exposed to and burdened by the impacts of earthquakes, tsunamis, coastal and riverine floodings, cyclones, droughts, and sea level rise. Vulnerability maps the societal domain and is composed of three dimensions:\n1. Susceptibility describes structural characteristics and conditions of a society that increase the overall likelihood that populations will suffer damage from extreme natural events and enter a disaster situation.\n2. Coping involves various capacities and actions of societies to counter negative impacts of natural hazards and climate change through direct actions and available resources in the form of formal or informal activities, and to minimize damage in the immediate aftermath of an event.\n3. Adaptation, in contrast to coping capacities, refers to long-term processes and strategies to achieve anticipatory changes in societal structures and systems to counter, mitigate, or purposefully avoid future adverse impacts.",
    "Notes": "",
    "Recent Year": 2022,
    "Starting Year": 2020,
    "Source": "Bündnis Entwicklung Hilft",
    "URL": "https://weltrisikobericht.de/weltrisikobericht-2022-e/",
    "RangeMin": 0,
    "RangeMax": 100,
    "License": "CC BY 4.0",
    "Source Text": ""
  },
  {
    "Category": "Social",
    "Dataset": "Global Peace Index",
    "Description": "A composite index measuring the peacefulness of countries made up of 23 quantitative and qualitative indicators each weighted on a scale of 1-5. The lower the score the more peaceful the country.",
    "Notes": "",
    "Recent Year": 2022,
    "Starting Year": 2008,
    "Source": "Institute for Economics and Peace",
    "URL": "https://www.visionofhumanity.org/",
    "RangeMin": 1,
    "RangeMax": 5,
    "License": "Non-commercial",
    "Source Text": ""
  },
  {
    "Category": "Social",
    "Dataset": "Human Capital Index",
    "Description": "The Human Capital Index (HCI) database provides data at the country level for each of the components of the Human Capital Index as well as for the overall index, disaggregated by gender. The index measures the amount of human capital that a child born today can expect to attain by age 18, given the risks of poor health and poor education that prevail in the country where she lives. It is designed to highlight how improvements in current health and education outcomes shape the productivity of the next generation of workers, assuming that children born today experience over the next 18 years the educational opportunities and health risks that children in this age range currently face.",
    "Notes": "",
    "Recent Year": 2020,
    "Starting Year": 2017,
    "Source": "The World Bank",
    "URL": "https://www.worldbank.org/en/publication/human-capital",
    "RangeMin": 0,
    "RangeMax": 1,
    "License": "CC-BY 4.0",
    "Source Text": ""
  },
  {
    "Category": "Social",
    "Dataset": "Human Development Index",
    "Description": "The Human Development Index (HDI) is a summary measure of average achievement in key dimensions of human development: a long and healthy life, being knowledgeable and having a decent standard of living. The HDI is the geometric mean of normalized indices for each of the three dimensions.",
    "Notes": "",
    "Recent Year": 2021,
    "Starting Year": 1990,
    "Source": "United Nations",
    "URL": "https://hdr.undp.org/data-center/human-development-index#/indicies/HDI",
    "RangeMin": 0,
    "RangeMax": 1,
    "License": "CC BY 3.0 IGO",
    "Source Text": ""
  },
  {
    "Category": "Governance",
    "Dataset": "Corruption Perceptions Index",
    "Description": "Provides perceptions by businesspeople and country experts of levels of corruption in the public sector.",
    "Notes": "",
    "Recent Year": 2022,
    "Starting Year": 1995,
    "Source": "Transparency International",
    "URL": "https://www.transparency.org/",
    "RangeMin": 0,
    "RangeMax": 100,
    "License": "CC BY 4.0",
    "Source Text": "CONTENT TITLE (YEAR) by Transparency International is licensed under CC BY 4.0"
  },
  {
    "Category": "Governance",
    "Dataset": "Fragile States Index",
    "Description": "Measures pressures that push states towards failure, supporting political risk assessment and early warning of conflict.",
    "Notes": "",
    "Recent Year": 2022,
    "Starting Year": 2006,
    "Source": "The Fund for Peace",
    "URL": "https://fragilestatesindex.org/",
    "RangeMin": 0,
    "RangeMax": 120,
    "License": "Free",
    "Source Text": ""
  },
  {
    "Category": "Governance",
    "Dataset": "Freedom in the World",
    "Description": "Freedom in the World is an annual global report on political rights and civil liberties, composed of numerical ratings and descriptive texts for each country and a select group of territories.",
    "Notes": "",
    "Recent Year": 2023,
    "Starting Year": "",
    "Source": "Freedom House",
    "URL": "https://freedomhouse.org/",
    "RangeMin": 0,
    "RangeMax": 100,
    "License": "Non-commercial",
    "Source Text": "Freedom House, Freedom in the World Index, (YEAR), https://freedomhouse.org"
  },
  {
    "Category": "Governance",
    "Dataset": "Global Peace Index",
    "Description": "A composite index measuring the peacefulness of countries made up of 23 quantitative and qualitative indicators each weighted on a scale of 1-5. The lower the score the more peaceful the country.",
    "Notes": "",
    "Recent Year": 2022,
    "Starting Year": 2008,
    "Source": "Institute for Economics and Peace",
    "URL": "https://www.visionofhumanity.org/",
    "RangeMin": 1,
    "RangeMax": 5,
    "License": "Non-commercial",
    "Source Text": ""
  },
  {
    "Category": "Governance",
    "Dataset": "Press Freedom Index",
    "Description": "The  purpose of the World Press Freedom Index is to compare the level of freedom enjoyed by journalists and media in 180 countries and territories. The definition of press freedom used by RSF and its panel of experts to compile the Index is the following: “Press freedom is defined as the ability of journalists as individuals and collectives to select, produce, and disseminate news in the public interest independent of political, economic, legal, and social interference and in the absence of threats to their physical and mental safety.",
    "Notes": "",
    "Recent Year": 2023,
    "Starting Year": 2002,
    "Source": "Reporters Without Borders",
    "URL": "https://rsf.org/",
    "RangeMin": 0,
    "RangeMax": 100,
    "License": "Unknown",
    "Source Text": ""
  },
  {
    "Category": "Governance",
    "Dataset": "Women, Business and the Law",
    "Description": "Since 2009, Women, Business and the Law has been enhancing the study of gender equality and informing discussions on improving women's economic opportunities and empowerment. The dataset offers objective and measurable benchmarks for global progress toward gender equality. Comparable across economies, the data is useful for research and policy discussions on improving women's economic opportunities.",
    "Notes": "",
    "Recent Year": 2023,
    "Starting Year": 1971,
    "Source": "The World Bank",
    "URL": "https://wbl.worldbank.org/en/wbl",
    "RangeMin": 0,
    "RangeMax": 100,
    "License": "CC BY 3.0 IGO",
    "Source Text": "World Bank. 2023. Women, Business and the Law 2023. Washington, DC: World Bank."
  },
  {
    "Category": "Sanctions",
    "Dataset": "UN Sanctions",
    "Description": "The EU Sanctions Map provides information on restrictive measures (sanctions) adopted by the European Union – either to transpose measures imposed by the United Nations Security Council or autonomously. The EU Sanctions Map does not provide information on national sanctions of the EU Member States or any other sanctions imposed by third states.",
    "Notes": "",
    "Recent Year": 2023,
    "Starting Year": "",
    "Source": "EU Sanctions Map",
    "URL": "https://sanctionsmap.eu/#/main",
    "RangeMin": "",
    "RangeMax": "",
    "License": "",
    "Source Text": ""
  },
  {
    "Category": "Sanctions",
    "Dataset": "EU Sanctions",
    "Description": "The EU Sanctions Map provides information on restrictive measures (sanctions) adopted by the European Union – either to transpose measures imposed by the United Nations Security Council or autonomously. The EU Sanctions Map does not provide information on national sanctions of the EU Member States or any other sanctions imposed by third states.",
    "Notes": "",
    "Recent Year": 2023,
    "Starting Year": "",
    "Source": "EU Sanctions Map",
    "URL": "https://sanctionsmap.eu/#/main",
    "RangeMin": "",
    "RangeMax": "",
    "License": "",
    "Source Text": ""
  }
]